data3 = [
  {
    "브랜드": "까르띠에 (Cartier)",
    "브랜드 동의어": ["까르띠에","까르","까르띠","까띠","카띠","Cartier","CARTIER"],
    "라인명": "파우나 앤 플로라 (Fauna & Flora)",
    "카테고리": ["브레이슬릿","반지","목걸이","귀걸이"],
    "동의어": ["파우나 앤 플로라","파우나앤플로라"]
  },
  {
    "브랜드": "까르띠에 (Cartier)",
    "브랜드 동의어": ["까르띠에","까르","까르띠","까띠","카띠","Cartier","CARTIER"],
    "라인명": "프리베 (Privé)",
    "카테고리": ["시계"],
    "동의어": ["프리베"]
  },
  {
    "브랜드": "까르띠에 (Cartier)",
    "브랜드 동의어": ["까르띠에","까르","까르띠","까띠","카띠","Cartier","CARTIER"],
    "라인명": "팬더 (Panthère)",
    "카테고리": ["시계","브레이슬릿","반지","목걸이","귀걸이"],
    "동의어": ["팬더","Panthere","팬서"]
  },
  {
    "브랜드": "까르띠에 (Cartier)",
    "브랜드 동의어": ["까르띠에","까르","까르띠","까띠","카띠","Cartier","CARTIER"],
    "라인명": "파인 (Fine)",
    "카테고리": ["시계"],
    "동의어": ["파인"]
  },
  {
    "브랜드": "까르띠에 (Cartier)",
    "브랜드 동의어": ["까르띠에","까르","까르띠","까띠","카띠","Cartier","CARTIER"],
    "라인명": "파샤 (Pasha)",
    "카테고리": ["시계"],
    "동의어": ["파샤","Pasha"]
  },
  {
    "브랜드": "까르띠에 (Cartier)",
    "브랜드 동의어": ["까르띠에","까르","까르띠","까띠","카띠","Cartier","CARTIER"],
    "라인명": "트리니티 (Trinity)",
    "카테고리": ["브레이슬릿","반지","목걸이","귀걸이"],
    "동의어": ["트리니티","Trinity"]
  },
  {
    "브랜드": "까르띠에 (Cartier)",
    "브랜드 동의어": ["까르띠에","까르","까르띠","까띠","카띠","Cartier","CARTIER"],
    "라인명": "탱크 (Tank)",
    "카테고리": ["시계"],
    "동의어": ["탱크","Tank","탱크머스트","탱머","땡크머스트"]
  },
  {
    "브랜드": "까르띠에 (Cartier)",
    "브랜드 동의어": ["까르띠에","까르","까르띠","까띠","카띠","Cartier","CARTIER"],
    "라인명": "클래쉬 (Clash)",
    "카테고리": ["시계","브레이슬릿","반지","귀걸이"],
    "동의어": ["클래쉬","클래시","Clash","클래시드","클래쉬드","크래쉬"]
  },
  {
    "브랜드": "까르띠에 (Cartier)",
    "브랜드 동의어": ["까르띠에","까르","까르띠","까띠","카띠","Cartier","CARTIER"],
    "라인명": "칵투스 (Cactus)",
    "카테고리": ["반지"],
    "동의어": ["칵투스","칵투"]
  },
  {
    "브랜드": "까르띠에 (Cartier)",
    "브랜드 동의어": ["까르띠에","까르","까르띠","까띠","카띠","Cartier","CARTIER"],
    "라인명": "저스트 앵 끌루 (Juste un Clou)",
    "카테고리": ["브레이슬릿","반지","목걸이","귀걸이"],
    "동의어": ["저스트 앵 끌루","앵끌루","앵 끌루","앵끌","저스트앵끌루","저스트앵끌","JUC","Juste un Clou", '못 팔찌', '못팔찌', '못 반지', '못반지']
  },
  {
    "브랜드": "까르띠에 (Cartier)",
    "브랜드 동의어": ["까르띠에","까르","까르띠","까띠","카띠","Cartier","CARTIER"],
    "라인명": "엥동따블 (Indomptable)",
    "카테고리": ["브레이슬릿","목걸이"],
    "동의어": ["엥동따블","엥동","엥동따"]
  },
  {
    "브랜드": "까르띠에 (Cartier)",
    "브랜드 동의어": ["까르띠에","까르","까르띠","까띠","카띠","Cartier","CARTIER"],
    "라인명": "에크루 (Ecrou)",
    "카테고리": ["브레이슬릿","반지"],
    "동의어": ["에크루"]
  },
  {
    "브랜드": "까르띠에 (Cartier)",
    "브랜드 동의어": ["까르띠에","까르","까르띠","까띠","카띠","Cartier","CARTIER"],
    "라인명": "아뮬레트 (Amulette)",
    "카테고리": ["반지","목걸이"],
    "동의어": ["아뮬레트","아뮬","아뮬레뜨","Amulette"]
  },
  {
    "브랜드": "까르띠에 (Cartier)",
    "브랜드 동의어": ["까르띠에","까르","까르띠","까띠","카띠","Cartier","CARTIER"],
    "라인명": "아그라프 (Agrafe)",
    "카테고리": ["브레이슬릿","반지","목걸이","귀걸이"],
    "동의어": ["아그라프","아그","아그라"]
  },
  {
    "브랜드": "까르띠에 (Cartier)",
    "브랜드 동의어": ["까르띠에","까르","까르띠","까띠","카띠","Cartier","CARTIER"],
    "라인명": "심볼 (Symbol)",
    "카테고리": ["브레이슬릿","목걸이"],
    "동의어": ["심볼"]
  },
  {
    "브랜드": "까르띠에 (Cartier)",
    "브랜드 동의어": ["까르띠에","까르","까르띠","까띠","카띠","Cartier","CARTIER"],
    "라인명": "산토스 (Santos)",
    "카테고리": ["시계","브레이슬릿","목걸이"],
    "동의어": ["산토스","산토","Santos"]
  },
  {
    "브랜드": "까르띠에 (Cartier)",
    "브랜드 동의어": ["까르띠에","까르","까르띠","까띠","카띠","Cartier","CARTIER"],
    "라인명": "베누아 (Baignoire)",
    "카테고리": ["시계"],
    "동의어": ["베누아","베누"]
  },
  {
    "브랜드": "까르띠에 (Cartier)",
    "브랜드 동의어": ["까르띠에","까르","까르띠","까띠","카띠","Cartier","CARTIER"],
    "라인명": "발롱 (Ballon)",
    "카테고리": ["시계"],
    "동의어": ["발롱"]
  },
  {
    "브랜드": "까르띠에 (Cartier)",
    "브랜드 동의어": ["까르띠에","까르","까르띠","까띠","카띠","Cartier","CARTIER"],
    "라인명": "마이용 (Maillon)",
    "카테고리": ["브레이슬릿","반지","목걸이"],
    "동의어": ["마이용"]
  },
  {
    "브랜드": "까르띠에 (Cartier)",
    "브랜드 동의어": ["까르띠에","까르","까르띠","까띠","카띠","Cartier","CARTIER"],
    "라인명": "리플렉션 (Réflexion)",
    "카테고리": ["시계"],
    "동의어": ["리플렉션","리플렉"]
  },
  {
    "브랜드": "까르띠에 (Cartier)",
    "브랜드 동의어": ["까르띠에","까르","까르띠","까띠","카띠","Cartier","CARTIER"],
    "라인명": "리브르 (Libre)",
    "카테고리": ["브레이슬릿","반지"],
    "동의어": ["리브르","리브"]
  },
  {
    "브랜드": "까르띠에 (Cartier)",
    "브랜드 동의어": ["까르띠에","까르","까르띠","까띠","카띠","Cartier","CARTIER"],
    "라인명": "롱드 (Ronde)",
    "카테고리": ["시계"],
    "동의어": ["롱드"]
  },
  {
    "브랜드": "까르띠에 (Cartier)",
    "브랜드 동의어": ["까르띠에","까르","까르띠","까띠","카띠","Cartier","CARTIER"],
    "라인명": "로고 (Logo)",
    "카테고리": ["브레이슬릿"],
    "동의어": ["로고"]
  },
  {
    "브랜드": "까르띠에 (Cartier)",
    "브랜드 동의어": ["까르띠에","까르","까르띠","까띠","카띠","Cartier","CARTIER"],
    "라인명": "러브 (Love)",
    "카테고리": ["브레이슬릿","반지","목걸이","귀걸이"],
    "동의어": ["러브","Love"]
  },
  {
    "브랜드": "까르띠에 (Cartier)",
    "브랜드 동의어": ["까르띠에","까르","까르띠","까띠","카띠","Cartier","CARTIER"],
    "라인명": "데스티네 (Destinée)",
    "카테고리": ["반지","목걸이","귀걸이"],
    "동의어": ["데스티네","데스","데스티"]
  },
  {
    "브랜드": "까르띠에 (Cartier)",
    "브랜드 동의어": ["까르띠에","까르","까르띠","까띠","카띠","Cartier","CARTIER"],
    "라인명": "다무르 (D'Amour)",
    "카테고리": ["브레이슬릿","반지","목걸이","귀걸이"],
    "동의어": ["다무르","다무","Damour"]
  },
  {
    "브랜드": "까르띠에 (Cartier)",
    "브랜드 동의어": ["까르띠에","까르","까르띠","까띠","카띠","Cartier","CARTIER"],
    "라인명": "그랑 드 카페 (Grain de Café)",
    "카테고리": ["브레이슬릿","반지","목걸이","귀걸이"],
    "동의어": ["그랑 드 카페","그랑","그랑드카페"]
  },
  {
    "브랜드": "까르띠에 (Cartier)",
    "브랜드 동의어": ["까르띠에","까르","까르띠","까띠","카띠","Cartier","CARTIER"],
    "라인명": "C 드 까르띠에 (C de Cartier)",
    "카테고리": ["반지","목걸이","귀걸이"],
    "동의어": ["C 드 까르띠에","C 드","C드","C드까르띠에"]
  },
  {
    "브랜드": "반클리프 아펠 (Van Cleef & Arpels)",
    "브랜드 동의어": ["반클리프 아펠","반클","반클리","VCA","반클리프","Van Cleef & Arpels","VANCLEEF"],
    "라인명": "럭키 스프링 (Lucky Spring)",
    "카테고리": ["목걸이","브레이슬릿","반지","귀걸이","브로치"],
    "동의어": ["럭키 스프링","럭키스프링"]
  },
  {
    "브랜드": "반클리프 아펠 (Van Cleef & Arpels)",
    "브랜드 동의어": ["반클리프 아펠","반클","반클리","VCA","반클리프","Van Cleef & Arpels","VANCLEEF"],
    "라인명": "럭키 애니멀 (Lucky Animals)",
    "카테고리": ["브로치"],
    "동의어": ["럭키 애니멀","럭키애니멀"]
  },
  {
    "브랜드": "반클리프 아펠 (Van Cleef & Arpels)",
    "브랜드 동의어": ["반클리프 아펠","반클","반클리","VCA","반클리프","Van Cleef & Arpels","VANCLEEF"],
    "라인명": "로즈 드 노엘 (Rose de Noël)",
    "카테고리": ["귀걸이","목걸이","브로치"],
    "동의어": ["로즈 드 노엘","로즈드노엘"]
  },
  {
    "브랜드": "반클리프 아펠 (Van Cleef & Arpels)",
    "브랜드 동의어": ["반클리프 아펠","반클","반클리","VCA","반클리프","Van Cleef & Arpels","VANCLEEF"],
    "라인명": "로터스 (Lotus)",
    "카테고리": ["반지","귀걸이","목걸이","브레이슬릿"],
    "동의어": ["로터스"]
  },
  {
    "브랜드": "반클리프 아펠 (Van Cleef & Arpels)",
    "브랜드 동의어": ["반클리프 아펠","반클","반클리","VCA","반클리프","Van Cleef & Arpels","VANCLEEF"],
    "라인명": "버터플라이 (Butterfly)",
    "카테고리": ["목걸이","브레이슬릿","브로치"],
    "동의어": ["버터플라이","버플","버터플"]
  },
  {
    "브랜드": "반클리프 아펠 (Van Cleef & Arpels)",
    "브랜드 동의어": ["반클리프 아펠","반클","반클리","VCA","반클리프","Van Cleef & Arpels","VANCLEEF"],
    "라인명": "부통 도르 (Bouton d'Or)",
    "카테고리": ["반지","목걸이","귀걸이","브레이슬릿"],
    "동의어": ["부통 도르","부통","부통도르","Bouton d'or"]
  },
  {
    "브랜드": "반클리프 아펠 (Van Cleef & Arpels)",
    "브랜드 동의어": ["반클리프 아펠","반클","반클리","VCA","반클리프","Van Cleef & Arpels","VANCLEEF"],
    "라인명": "빼를리 (Perlée)",
    "카테고리": ["브레이슬릿","반지","목걸이","귀걸이","시계"],
    "동의어": ["뻬를리","뻬를","Perlee","빼를리","빼를","뺴를리","뼤를리"],
  },
  {
    "브랜드": "반클리프 아펠 (Van Cleef & Arpels)",
    "브랜드 동의어": ["반클리프 아펠","반클","반클리","VCA","반클리프","Van Cleef & Arpels","VANCLEEF"],
    "라인명": "소크라테스 (Socrates)",
    "카테고리": ["반지","귀걸이","목걸이"],
    "동의어": ["소크라테스","소크라"]
  },
  {
    "브랜드": "반클리프 아펠 (Van Cleef & Arpels)",
    "브랜드 동의어": ["반클리프 아펠","반클","반클리","VCA","반클리프","Van Cleef & Arpels","VANCLEEF"],
    "라인명": "스노우플레이크 (Snowflake)",
    "카테고리": ["브레이슬릿","귀걸이","목걸이","브로치","반지","시계"],
    "동의어": ["스노우플레이크","스노우"]
  },
  {
    "브랜드": "반클리프 아펠 (Van Cleef & Arpels)",
    "브랜드 동의어": ["반클리프 아펠","반클","반클리","VCA","반클리프","Van Cleef & Arpels","VANCLEEF"],
    "라인명": "아슈발 (A Cheval)",
    "카테고리": ["반지","시계","브레이슬릿","귀걸이","목걸이"],
    "동의어": ["아슈발","아슈"]
  },
  {
    "브랜드": "반클리프 아펠 (Van Cleef & Arpels)",
    "브랜드 동의어": ["반클리프 아펠","반클","반클리","VCA","반클리프","Van Cleef & Arpels","VANCLEEF"],
    "라인명": "알함브라 (Alhambra)",
    "카테고리": ["브레이슬릿","시계","반지","목걸이","귀걸이"],
    "동의어": ["알함브라","알함","알함브","Alhambra"]
  },
  {
    "브랜드": "반클리프 아펠 (Van Cleef & Arpels)",
    "브랜드 동의어": ["반클리프 아펠","반클","반클리","VCA","반클리프","Van Cleef & Arpels","VANCLEEF"],
    "라인명": "올림피아 (Olympia)",
    "카테고리": ["목걸이","브레이슬릿","귀걸이"],
    "동의어": ["올림피아","올림","올림피"]
  },
  {
    "브랜드": "반클리프 아펠 (Van Cleef & Arpels)",
    "브랜드 동의어": ["반클리프 아펠","반클","반클리","VCA","반클리프","Van Cleef & Arpels","VANCLEEF"],
    "라인명": "조디악 (Zodiac)",
    "카테고리": ["목걸이","시계"],
    "동의어": ["조디악","조디"]
  },
  {
    "브랜드": "반클리프 아펠 (Van Cleef & Arpels)",
    "브랜드 동의어": ["반클리프 아펠","반클","반클리","VCA","반클리프","Van Cleef & Arpels","VANCLEEF"],
    "라인명": "코스모스 (Cosmos)",
    "카테고리": ["반지","귀걸이","목걸이"],
    "동의어": ["코스모스","코스모"]
  },
  {
    "브랜드": "반클리프 아펠 (Van Cleef & Arpels)",
    "브랜드 동의어": ["반클리프 아펠","반클","반클리","VCA","반클리프","Van Cleef & Arpels","VANCLEEF"],
    "라인명": "투 버터플라이 (Two Butterfly)",
    "카테고리": ["반지","귀걸이"],
    "동의어": ["투 버터플라이","투버플","투버터플라이"]
  },
  {
    "브랜드": "반클리프 아펠 (Van Cleef & Arpels)",
    "브랜드 동의어": ["반클리프 아펠","반클","반클리","VCA","반클리프","Van Cleef & Arpels","VANCLEEF"],
    "라인명": "파크레트 (Pâquerette)",
    "카테고리": ["반지"],
    "동의어": ["파크레트","파크레"]
  },
  {
    "브랜드": "반클리프 아펠 (Van Cleef & Arpels)",
    "브랜드 동의어": ["반클리프 아펠","반클","반클리","VCA","반클리프","Van Cleef & Arpels","VANCLEEF"],
    "라인명": "파피용 (Papillon)",
    "카테고리": ["목걸이","귀걸이"],
    "동의어": ["파피용","Papillon"]
  },
  {
    "브랜드": "반클리프 아펠 (Van Cleef & Arpels)",
    "브랜드 동의어": ["반클리프 아펠","반클","반클리","VCA","반클리프","Van Cleef & Arpels","VANCLEEF"],
    "라인명": "팔미르 (Palmyre)",
    "카테고리": ["목걸이","귀걸이"],
    "동의어": ["팔미르"]
  },
  {
    "브랜드": "반클리프 아펠 (Van Cleef & Arpels)",
    "브랜드 동의어": ["반클리프 아펠","반클","반클리","VCA","반클리프","Van Cleef & Arpels","VANCLEEF"],
    "라인명": "폴리 (Folie)",
    "카테고리": ["반지","시계","브레이슬릿","귀걸이","목걸이"],
    "동의어": ["폴리"]
  },
  {
    "브랜드": "반클리프 아펠 (Van Cleef & Arpels)",
    "브랜드 동의어": ["반클리프 아펠","반클","반클리","VCA","반클리프","Van Cleef & Arpels","VANCLEEF"],
    "라인명": "프리볼 (Frivole)",
    "카테고리": ["반지","목걸이","귀걸이","브레이슬릿","시계"],
    "동의어": ["프리볼","Frivole"]
  },
  {
    "브랜드": "반클리프 아펠 (Van Cleef & Arpels)",
    "브랜드 동의어": ["반클리프 아펠","반클","반클리","VCA","반클리프","Van Cleef & Arpels","VANCLEEF"],
    "라인명": "플라워레이스 (Flowerlace)",
    "카테고리": ["반지","귀걸이","목걸이"],
    "동의어": ["플라워레이스","플라","플라워"]
  },
  {
    "브랜드": "반클리프 아펠 (Van Cleef & Arpels)",
    "브랜드 동의어": ["반클리프 아펠","반클","반클리","VCA","반클리프","Van Cleef & Arpels","VANCLEEF"],
    "라인명": "플레르 드 하와이 (Fleurs de Hawaii)",
    "카테고리": ["반지","귀걸이","목걸이","시계"],
    "동의어": ["플레르 드 하와이","플레르","플레르드하와이"]
  },
  {
    "브랜드": "반클리프 아펠 (Van Cleef & Arpels)",
    "브랜드 동의어": ["반클리프 아펠","반클","반클리","VCA","반클리프","Van Cleef & Arpels","VANCLEEF"],
    "라인명": "플로레뜨 (Fleurette)",
    "카테고리": ["목걸이","반지","귀걸이"],
    "동의어": ["플로레뜨","플로","플로레트"]
  },
  {
    "브랜드": "불가리 (BVLGARI)",
    "브랜드 동의어": ["불가리","불가","Bulgari","BVLGARI","BULGARI"],
    "라인명": "디바스 드림 (Divas Dream)",
    "카테고리": ["반지","목걸이","귀걸이","브레이슬릿","시계"],
    "동의어": ["디바스 드림","디바","디바스드림","Divas Dream"]
  },
  {
    "브랜드": "불가리 (BVLGARI)",
    "브랜드 동의어": ["불가리","불가","Bulgari","BVLGARI","BULGARI"],
    "라인명": "루체아 (Lucea)",
    "카테고리": ["시계"],
    "동의어": ["루체아","루체","Lucea"]
  },
  {
    "브랜드": "불가리 (BVLGARI)",
    "브랜드 동의어": ["불가리","불가","Bulgari","BVLGARI","BULGARI"],
    "라인명": "모네떼 (Monete)",
    "카테고리": ["목걸이","반지"],
    "동의어": ["모네떼","모네"]
  },
  {
    "브랜드": "불가리 (BVLGARI)",
    "브랜드 동의어": ["불가리","불가","Bulgari","BVLGARI","BULGARI"],
    "라인명": "불가리 불가리 (Bulgari Bulgari)",
    "카테고리": ["브레이슬릿","반지","목걸이","귀걸이","시계"],
    "동의어": ["불가리 불가리","불가리불가리"]
  },
  {
    "브랜드": "불가리 (BVLGARI)",
    "브랜드 동의어": ["불가리","불가","Bulgari","BVLGARI","BULGARI"],
    "라인명": "비제로원 (B.zero1)",
    "카테고리": ["브레이슬릿","반지","목걸이","귀걸이"],
    "동의어": ["비제로원","비제","비제로","B.zero1"]
  },
  {
    "브랜드": "불가리 (BVLGARI)",
    "브랜드 동의어": ["불가리","불가","Bulgari","BVLGARI","BULGARI"],
    "라인명": "세르펜티 (Serpenti)",
    "카테고리": ["시계","반지","목걸이","귀걸이","브레이슬릿"],
    "동의어": ["세르펜티","세르","세르펜","Serpenti","뱀"]
  },
  {
    "브랜드": "불가리 (BVLGARI)",
    "브랜드 동의어": ["불가리","불가","Bulgari","BVLGARI","BULGARI"],
    "라인명": "세이브더칠드런 (Save the Children)",
    "카테고리": ["브레이슬릿","반지","목걸이"],
    "동의어": ["세이브더칠드런","칠드런"]
  },
  {
    "브랜드": "불가리 (BVLGARI)",
    "브랜드 동의어": ["불가리","불가","Bulgari","BVLGARI","BULGARI"],
    "라인명": "알레그라 (Allegra)",
    "카테고리": ["반지","목걸이","귀걸이","시계"],
    "동의어": ["알레그라","알레","알레그"]
  },
  {
    "브랜드": "불가리 (BVLGARI)",
    "브랜드 동의어": ["불가리","불가","Bulgari","BVLGARI","BULGARI"],
    "라인명": "옥토 (Octo)",
    "카테고리": ["시계"],
    "동의어": ["옥토","Octo"]
  },
  {
    "브랜드": "불가리 (BVLGARI)",
    "브랜드 동의어": ["불가리","불가","Bulgari","BVLGARI","BULGARI"],
    "라인명": "카보숑 (Cabochon)",
    "카테고리": ["반지","목걸이"],
    "동의어": ["카보숑","카보"]
  },
  {
    "브랜드": "불가리 (BVLGARI)",
    "브랜드 동의어": ["불가리","불가","Bulgari","BVLGARI","BULGARI"],
    "라인명": "투보가스 (Tubogas)",
    "카테고리": ["브레이슬릿","반지","목걸이","귀걸이"],
    "동의어": ["투보가스","투보","투보가"]
  },
  {
    "브랜드": "불가리 (BVLGARI)",
    "브랜드 동의어": ["불가리","불가","Bulgari","BVLGARI","BULGARI"],
    "라인명": "파렌테시 (Parentesi)",
    "카테고리": ["브레이슬릿","반지","목걸이"],
    "동의어": ["파렌테시","파렌","파렌테","Parentesi"]
  },
  {
    "브랜드": "불가리 (BVLGARI)",
    "브랜드 동의어": ["불가리","불가","Bulgari","BVLGARI","BULGARI"],
    "라인명": "피오레버 (Fiorever)",
    "카테고리": ["브레이슬릿","반지","목걸이","귀걸이"],
    "동의어": ["피오레버","피오","피오레","Fiorever"]
  },
  {
    "브랜드": "불가리 (BVLGARI)",
    "브랜드 동의어": ["불가리","불가","Bulgari","BVLGARI","BULGARI"],
    "라인명": "불가리 알루미늄 (Bulgari Aluminium)",
    "카테고리": ["시계"],
    "동의어": ["불가리 알루미늄","불가리알루미늄","알루미늄"]
  },
  {
    "브랜드": "불가리 (BVLGARI)",
    "브랜드 동의어": ["불가리","불가","Bulgari","BVLGARI","BULGARI"],
    "라인명": "인콘트로 다모레 (Incontro d'Amore)",
    "카테고리": ["반지"],
    "동의어": ["인콘트로 다모레","인콘","인콘트로다모레"]
  },
  {
    "브랜드": "불가리 (BVLGARI)",
    "브랜드 동의어": ["불가리","불가","Bulgari","BVLGARI","BULGARI"],
    "라인명": "인피니토 (Infinito)",
    "카테고리": ["반지"],
    "동의어": ["인피니토","인피","인피니"]
  },
  {
    "브랜드": "불가리 (BVLGARI)",
    "브랜드 동의어": ["불가리","불가","Bulgari","BVLGARI","BULGARI"],
    "라인명": "메리미 (MarryMe)",
    "카테고리": ["반지"],
    "동의어": ["메리미"]
  },
  {
    "브랜드": "불가리 (BVLGARI)",
    "브랜드 동의어": ["불가리","불가","Bulgari","BVLGARI","BULGARI"],
    "라인명": "페디 (Fedi)",
    "카테고리": ["반지"],
    "동의어": ["페디"]
  },
  {
    "브랜드": "불가리 (BVLGARI)",
    "브랜드 동의어": ["불가리","불가","Bulgari","BVLGARI","BULGARI"],
    "라인명": "로마 아모르 (Roma Amour)",
    "카테고리": ["반지"],
    "동의어": ["로마 아모르","로마아모르"]
  },
  {
    "브랜드": "티파니앤코 (Tiffany & Co.)",
    "브랜드 동의어": ["티파니앤코","티파","티파니","Tiffany&Co","TIFFANY","Tiffany and Co"],
    "라인명": "하모니 (Harmony)",
    "카테고리": ["반지"],
    "동의어": ["하모니"]
  },
  {
    "브랜드": "티파니앤코 (Tiffany & Co.)",
    "브랜드 동의어": ["티파니앤코","티파","티파니","Tiffany&Co","TIFFANY","Tiffany and Co"],
    "라인명": "하드웨어 (Hardware)",
    "카테고리": ["브레이슬릿","반지","목걸이","귀걸이","시계"],
    "동의어": ["하드웨어","하웨","Hardware"]
  },
  {
    "브랜드": "티파니앤코 (Tiffany & Co.)",
    "브랜드 동의어": ["티파니앤코","티파","티파니","Tiffany&Co","TIFFANY","Tiffany and Co"],
    "라인명": "포에버 (Forever)",
    "카테고리": ["반지"],
    "동의어": ["포에버","포에"]
  },
  {
    "브랜드": "티파니앤코 (Tiffany & Co.)",
    "브랜드 동의어": ["티파니앤코","티파","티파니","Tiffany&Co","TIFFANY","Tiffany and Co"],
    "라인명": "팔로마 (Paloma)",
    "카테고리": ["브레이슬릿","반지","목걸이","귀걸이"],
    "동의어": ["팔로마","팔로"]
  },
  {
    "브랜드": "티파니앤코 (Tiffany & Co.)",
    "브랜드 동의어": ["티파니앤코","티파","티파니","Tiffany&Co","TIFFANY","Tiffany and Co"],
    "라인명": "티파니 세팅 (Tiffany Setting)",
    "카테고리": ["반지"],
    "동의어": ["티파니 세팅","세팅","Tiffany Setting","티파니세팅"]
  },
  {
    "브랜드": "티파니앤코 (Tiffany & Co.)",
    "브랜드 동의어": ["티파니앤코","티파","티파니","Tiffany&Co","TIFFANY","Tiffany and Co"],
    "라인명": "티파니 T (Tiffany T)",
    "카테고리": ["브레이슬릿","반지","목걸이","귀걸이"],
    "동의어": ["티파니 T","티파니T","티파니티","티파니 티"]
  },
  {
    "브랜드": "티파니앤코 (Tiffany & Co.)",
    "브랜드 동의어": ["티파니앤코","티파","티파니","Tiffany&Co","TIFFANY","Tiffany and Co"],
    "라인명": "트루 (True)",
    "카테고리": ["반지"],
    "동의어": ["트루"]
  },
  {
    "브랜드": "티파니앤코 (Tiffany & Co.)",
    "브랜드 동의어": ["티파니앤코","티파","티파니","Tiffany&Co","TIFFANY","Tiffany and Co"],
    "라인명": "타이탄 (Titan)",
    "카테고리": ["브레이슬릿","반지","목걸이","귀걸이"],
    "동의어": ["타이탄"]
  },
  {
    "브랜드": "티파니앤코 (Tiffany & Co.)",
    "브랜드 동의어": ["티파니앤코","티파","티파니","Tiffany&Co","TIFFANY","Tiffany and Co"],
    "라인명": "아폴로 (Apollo)",
    "카테고리": ["브로치","반지","목걸이"],
    "동의어": ["아폴로","아폴"]
  },
  {
    "브랜드": "티파니앤코 (Tiffany & Co.)",
    "브랜드 동의어": ["티파니앤코","티파","티파니","Tiffany&Co","TIFFANY","Tiffany and Co"],
    "라인명": "키 펜던트 (Key Pendant)",
    "카테고리": ["목걸이"],
    "동의어": ["키 펜던트","Key","키펜던트"]
  },
  {
    "브랜드": "티파니앤코 (Tiffany & Co.)",
    "브랜드 동의어": ["티파니앤코","티파","티파니","Tiffany&Co","TIFFANY","Tiffany and Co"],
    "라인명": "이터니티 (Eternity)",
    "카테고리": ["시계"],
    "동의어": ["이터니티","이터","이터니"]
  },
  {
    "브랜드": "티파니앤코 (Tiffany & Co.)",
    "브랜드 동의어": ["티파니앤코","티파","티파니","Tiffany&Co","TIFFANY","Tiffany and Co"],
    "라인명": "유니언스퀘어 (Union Square)",
    "카테고리": ["시계"],
    "동의어": ["유니언스퀘어","유니","유니언"]
  },
  {
    "브랜드": "티파니앤코 (Tiffany & Co.)",
    "브랜드 동의어": ["티파니앤코","티파","티파니","Tiffany&Co","TIFFANY","Tiffany and Co"],
    "라인명": "엘사 퍼레티 (Elsa Peretti)",
    "카테고리": ["브로치","브레이슬릿","반지","목걸이","귀걸이"],
    "동의어": ["엘사 퍼레티","엘사","엘사퍼레티"]
  },
  {
    "브랜드": "티파니앤코 (Tiffany & Co.)",
    "브랜드 동의어": ["티파니앤코","티파","티파니","Tiffany&Co","TIFFANY","Tiffany and Co"],
    "라인명": "아틀라스 (Atlas)",
    "카테고리": ["시계"],
    "동의어": ["아틀라스","아틀","아틀라","Atlas"]
  },
  {
    "브랜드": "티파니앤코 (Tiffany & Co.)",
    "브랜드 동의어": ["티파니앤코","티파","티파니","Tiffany&Co","TIFFANY","Tiffany and Co"],
    "라인명": "식스틴 스톤 (Sixteen Stone)",
    "카테고리": ["브레이슬릿","반지","목걸이","귀걸이"],
    "동의어": ["식스틴 스톤","식스틴","식스틴스톤"]
  },
  {
    "브랜드": "티파니앤코 (Tiffany & Co.)",
    "브랜드 동의어": ["티파니앤코","티파","티파니","Tiffany&Co","TIFFANY","Tiffany and Co"],
    "라인명": "슐럼버제 (Schlumberger)",
    "카테고리": ["브로치","반지","귀걸이","브레이슬릿"],
    "동의어": ["슐럼버제","슐럼","슐럼버","Schlumberger"]
  },
  {
    "브랜드": "티파니앤코 (Tiffany & Co.)",
    "브랜드 동의어": ["티파니앤코","티파","티파니","Tiffany&Co","TIFFANY","Tiffany and Co"],
    "라인명": "솔리스트 (Soleste)",
    "카테고리": ["반지","목걸이","귀걸이"],
    "동의어": ["솔리스트","솔리","솔리스"]
  },
  {
    "브랜드": "티파니앤코 (Tiffany & Co.)",
    "브랜드 동의어": ["티파니앤코","티파","티파니","Tiffany&Co","TIFFANY","Tiffany and Co"],
    "라인명": "빅토리아 (Victoria)",
    "카테고리": ["브레이슬릿","반지","목걸이","귀걸이"],
    "동의어": ["빅토리아","빅토","빅토리","Victoria"]
  },
  {
    "브랜드": "티파니앤코 (Tiffany & Co.)",
    "브랜드 동의어": ["티파니앤코","티파","티파니","Tiffany&Co","TIFFANY","Tiffany and Co"],
    "라인명": "버드 온 어 락 (Bird on a Rock)",
    "카테고리": ["브레이슬릿","반지","목걸이","귀걸이"],
    "동의어": ["버드 온 어 락","버드","버드온어락"]
  },
  {
    "브랜드": "티파니앤코 (Tiffany & Co.)",
    "브랜드 동의어": ["티파니앤코","티파","티파니","Tiffany&Co","TIFFANY","Tiffany and Co"],
    "라인명": "리턴 투 티파니 (Return to Tiffany)",
    "카테고리": ["브레이슬릿","반지","목걸이","귀걸이"],
    "동의어": ["리턴 투 티파니","리턴","리턴투티파니","Return to Tiffany"]
  },
  {
    "브랜드": "티파니앤코 (Tiffany & Co.)",
    "브랜드 동의어": ["티파니앤코","티파","티파니","Tiffany&Co","TIFFANY","Tiffany and Co"],
    "라인명": "로프 (Rope)",
    "카테고리": ["시계","브레이슬릿","반지","목걸이","귀걸이"],
    "동의어": ["로프"]
  },
  {
    "브랜드": "티파니앤코 (Tiffany & Co.)",
    "브랜드 동의어": ["티파니앤코","티파","티파니","Tiffany&Co","TIFFANY","Tiffany and Co"],
    "라인명": "락 (Lock)",
    "카테고리": ["브레이슬릿","반지","목걸이","귀걸이"],
    "동의어": ["티파니 락","티파니락"]
  },
  {
    "브랜드": "티파니앤코 (Tiffany & Co.)",
    "브랜드 동의어": ["티파니앤코","티파","티파니","Tiffany&Co","TIFFANY","Tiffany and Co"],
    "라인명": "노트 (Knot)",
    "카테고리": ["브레이슬릿","반지","목걸이","귀걸이"],
    "동의어": ["노트","Knot"]
  },
  {
    "브랜드": "티파니앤코 (Tiffany & Co.)",
    "브랜드 동의어": ["티파니앤코","티파","티파니","Tiffany&Co","TIFFANY","Tiffany and Co"],
    "라인명": "노보 (Novo)",
    "카테고리": ["반지"],
    "동의어": ["노보"]
  },
  {
    "브랜드": "티파니앤코 (Tiffany & Co.)",
    "브랜드 동의어": ["티파니앤코","티파","티파니","Tiffany&Co","TIFFANY","Tiffany and Co"],
    "라인명": "T&CO",
    "카테고리": ["브레이슬릿"],
    "동의어": ["T&CO","T&","T&C"]
  }
]
